-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Jun 28, 2022 at 03:05 AM
-- Server version: 5.7.33
-- PHP Version: 7.4.19

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `info`
--

-- --------------------------------------------------------

--
-- Table structure for table `devices`
--

CREATE TABLE `devices` (
  `id` int(11) NOT NULL,
  `pc-name` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `ip` varchar(15) COLLATE utf8_persian_ci NOT NULL,
  `mac` varchar(12) COLLATE utf8_persian_ci NOT NULL,
  `operator-name` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `user-name` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `device-type` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `location` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `unit` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `case-no` int(11) DEFAULT NULL,
  `monitor-no` int(11) DEFAULT NULL,
  `kasper` varchar(20) COLLATE utf8_persian_ci DEFAULT '11.6'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `devices`
--

INSERT INTO `devices` (`id`, `pc-name`, `ip`, `mac`, `operator-name`, `user-name`, `device-type`, `location`, `unit`, `case-no`, `monitor-no`, `kasper`) VALUES
(1, 'esxi', '192.168.165.8', '38D547787A74', 'مهدی عسگری', '', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(2, 'vm-kali', '192.168.165.9', '000C29A2F56F', 'مهدی عسگری', '', 'vm', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(3, 'switch-a', '192.168.165.11', '0025837B17C1', 'مهدی عسگری', '', 'switch', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(4, 'switch-b', '192.168.165.12', '0025837B20C1', 'مهدی عسگری', '', 'switch', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(5, 'switch-c', '192.168.165.13', '0C116745BEC1', 'مهدی عسگری', '', 'switch', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(6, 'cisco-3750', '192.168.165.1', '28C7CEC93B41', 'مهدی عسگری', '', 'switch', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(7, 'timex', '192.168.165.210', '001761114E90', 'مهدی عسگری', '', 'timex', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(8, 'freezeye', '192.168.165.231', 'EA01A1010001', 'بیژن گهواره بند', '', 'freezeye', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(9, 'ab-vm-2019', '192.168.165.155', '000C2978965C', 'مهدی عسگری', '', 'vm', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(10, 'switch w tp link', '192.168.165.250', '30B49E11D465', 'مهدی عسگری', '', 'switch', 'ستاد', 'گسترش شبکه', NULL, NULL, '11.6'),
(11, 'Galaxy-S6', '192.168.165.29', 'EC9BF37094B1', 'کاظم مرسلی', '', 'mobile', 'ستاد', 'بهداشت محیط', NULL, NULL, ''),
(12, 'Galaxy-S10', '192.168.165.117', 'a8db037675c6', 'مهدی عسگری', '', 'mobile', 'ستاد', 'آی تی', NULL, NULL, ''),
(13, 'Galaxy-A20s', '192.168.165.83', '48794dad43db', 'نرگس برجی', '', 'mobile', 'ستاد', 'نظارت بر درمان', NULL, NULL, ''),
(14, 'android-27025e09da43cdb7', '192.168.165.143', '3497f61bacb4', 'تبلت بهورزی', '', 'tablet', 'ستاد', 'بهورزی', NULL, NULL, ''),
(15, 'android-3abf70f1368a7741', '192.168.165.130', '1cb72c63048b', 'احمد رشیدی', '', 'tablet', 'ستاد', 'گسترش شبکه', NULL, NULL, ''),
(16, 'Galaxy-A30', '192.168.165.41', '3c20f6b5ed17', 'لیلا عباسی', '', 'mobile', 'ستاد', 'تغذیه', NULL, NULL, ''),
(17, 'ab-asnad', '192.168.165.127', '6cf0496a5c81', 'علی محبی', 'administrator', 'pc', 'ستاد', 'اسناد', NULL, NULL, '11.6'),
(18, 'ab-amval', '192.168.165.45', '6cf049657051', 'روح اله افشاری', 'amval', 'pc', 'ستاد', 'اموال', NULL, NULL, '11.6'),
(19, 'ab-omumi', '192.168.165.60', '38d5477882fe', 'هادی امامی', 'omumi', 'pc', 'ستاد', 'امور عمومی', NULL, NULL, '11.6'),
(20, 'ab-mali', '192.168.165.137', '708bcd817ba1', 'بابک نامدار', 'mali', 'pc', 'ستاد', 'امور مالی', NULL, NULL, '11.6'),
(21, 'ab-tk4', '192.168.165.101', '6cf049d5f45d', 'مهدی عابدینی', 'tk4', 'pc', 'ستاد', 'انبار', NULL, NULL, '11.6'),
(22, 'ab-anbar', '192.168.165.57', '50e549cc2daf', 'مسیب محرمخانی', 'anbar', 'pc', 'ستاد', 'انبار', NULL, NULL, '11.6'),
(23, 'ab-anbar-drug2', '192.168.165.52', '1c6f6527f77a', 'ایرج حسینی', 'anbar-drug', 'pc', 'ستاد', 'انبار دارویی', NULL, NULL, '11.6'),
(24, 'ab-amoozesh2', '192.168.165.113', '1c6f65c498bc', 'حسین رستمی', 'amoozesh2', 'pc', 'ستاد', 'آموزش', NULL, NULL, '11.6'),
(25, 'ab-other', '192.168.165.54', '00241dddc10a', 'سالن اجتماعات', 'amoozesh1', 'pc', 'ستاد', 'سالن اجتماعات', NULL, NULL, '11.6'),
(26, 'ab-it-lap', '192.168.165.100', '9439e5db500f', 'مهدی عسگری', 'it3', 'laptop', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(27, 'ab-it-pc1', '192.168.165.4', '18c04d11e302', 'مهدی عسگری', 'it1', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(28, 'ab-remote', '192.168.165.15', '18c04d11d22e', 'مهدی عسگری', 'it1', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(29, 'ab-server', '192.168.165.2', '38d54779fbb1', 'مهدی عسگری', 'it1', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(30, 'ab-adminkit', '192.168.165.3', '708bcd817be7', 'مهدی عسگری', 'it1', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(31, 'ab-bohran', '192.168.165.91', '50e5498687ca', 'محمد محمودی', 'bohran', 'pc', 'ستاد', 'بحران', NULL, NULL, '11.6'),
(32, 'ab-bohran-lap', '192.168.165.132', '54424958c931', 'محمد محمودی', 'bohran', 'laptop', 'ستاد', 'بحران', NULL, NULL, '11.6'),
(33, 'ab-bh2', '192.168.165.62', '00241dd07fca', 'سید جعفر ابراهیمی ', 'bh2', 'pc', 'ستاد', 'بهداشت حرفه ای', NULL, NULL, '11.6'),
(34, 'ab-bh1', '192.168.165.65', '50e549867024', 'سجاد احمدخانی', 'bh1', 'pc', 'ستاد', 'بهداشت حرفه ای', NULL, NULL, '11.6'),
(35, 'ab-bh3', '192.168.165.75', '00241dd07fd1', 'سمیرا طارمی', 'bh3', 'pc', 'ستاد', 'بهداشت حرفه ای', NULL, NULL, '11.6'),
(36, 'ab-bmohit3', '192.168.165.98', '708bcd8210af', 'محمد علی خلفی', 'bmohit3', 'pc', 'ستاد', 'بهداشت محیط', NULL, NULL, '11.6'),
(37, 'ab-bmohit2', '192.168.165.40', '902b340898be', 'یارقلی', 'bmohit2', 'pc', 'ستاد', 'بهداشت محیط', NULL, NULL, '11.6'),
(38, 'ab-bmohit1', '192.168.165.81', 'fcaa14b3f121', 'محمد کاظم  مرسلی ', 'bmohit1', 'pc', 'ستاد', 'بهداشت محیط', NULL, NULL, '11.6'),
(39, 'ab-bmohit4', '192.168.165.72', 'fcaa14834884', 'فاطمه عباسی', 'bmohit4', 'pc', 'ستاد', 'بهداشت محیط', NULL, NULL, '11.6'),
(40, 'ab-bimagvagir1', '192.168.165.43', '6cf0496efdd7', 'مرضیه میرزاجانی', 'bimagvagir1', 'pc', 'ستاد', 'بیماری غیر واگیر', NULL, NULL, '11.6'),
(41, 'ab-bimagvagir3', '192.168.165.138', '408d5c96ed39', 'سوسن مهدیخانلو', 'bimagvagir2', 'pc', 'ستاد', 'بیماری غیر واگیر', NULL, NULL, '11.6'),
(42, 'ab-bimavagir1', '192.168.165.70', '408d5c92f869', 'بیژن گهواره بند', 'bimavagir1', 'pc', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(43, 'ab-bhk5', '192.168.165.82', '50e5498747cb', 'فاطمه نقدلو', 'bhk5', 'pc', 'ستاد', 'خانواده', NULL, NULL, '11.6'),
(44, 'ab-gostaresh4', '192.168.165.69', '1c6f65556087', 'نسیم ابراهیمی', 'gostaresh4', 'pc', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(45, 'ab-drug', '192.168.165.73', '708bcd821086', 'فاطمه حیدری', 'drug', 'pc', 'ستاد', 'دارو', NULL, NULL, '11.6'),
(46, 'ab-bimavagir4', '192.168.165.99', '001d7d73d059', 'لیلا رجبی', 'bimavagir4', 'pc', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(47, 'ab-bimavagir3', '192.168.165.103', '74d435b34829', 'اکبر بیگدلی', 'bimavagir3', 'pc', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(48, 'ab-bimavagir2', '192.168.165.31', '902b340898ba', 'فاطمه شهیدی', 'bimavagir2', 'pc', 'ستاد', 'بیماری واگیر', NULL, NULL, '11.6'),
(49, 'ab-tk1', '192.168.165.77', 'fcaa1439afef', 'حسن مولایی', 'tk1', 'pc', 'ستاد', 'تدارکات', NULL, NULL, '11.6'),
(50, 'ab-tk5', '192.168.165.154', '74d435b3482c', 'مصطفی طارمی', 'tk5', 'pc', 'ستاد', 'تدارکات', NULL, NULL, '11.6'),
(51, 'ab-tk2', '192.168.165.49', '50e549c7c1a8', 'وحید محبی', 'tk2', 'pc', 'ستاد', 'تدارکات', NULL, NULL, '11.6'),
(52, 'ab-taghzie', '192.168.165.110', 'fcaa14b86d8b', 'لیلا عباسی', 'taghzie', 'pc', 'ستاد', 'تغذیه', NULL, NULL, '11.6'),
(53, 'DELL-pc', '192.168.165.145', '7845c4bcd8b4', 'محمد اسماعیل نصر', '', 'laptop', 'ستاد', 'حراست', NULL, NULL, '11.6'),
(54, 'herasat-new', '192.168.165.47', 'fcaa14b86fb6', 'محمد اسماعیل نصر', 'user', 'pc', 'ستاد', 'حراست', NULL, NULL, '11.6'),
(55, 'ab-hesabdar2', '192.168.165.161', '6cf049d61f21', 'حمید هاشمی', 'hesabdar2', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(56, 'ab-hesabdar1', '192.168.165.85', '50e549b2fe13', 'رضا جمشیدی', 'hesabdar1', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(57, 'ab-hesabdar4', '192.168.165.118', '1c6f65ab2718', 'مرضیه رفیعی', 'hesabdar4', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(58, 'ab-hesabdar6', '192.168.165.25', '6cf04969d942', 'سجاد بهاوری', 'hesabdar6', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(59, 'ab-hesabdar3', '192.168.165.27', '50e549ca17dd', 'نرگس حیدری', 'hesabdar3', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(60, 'ab-hesabdar5', '192.168.165.42', '902b34095b61', 'معصومه ولی دوتپه', 'hesabdar5', 'pc', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(61, '', '', '', 'حمید هاشمی', 'hesabdar2', 'laptop', 'ستاد', 'حسابداری', NULL, NULL, '11.6'),
(62, 'ab-bhk3', '192.168.165.78', '6cf049d61f0e', 'ستاره نجاتی', 'bhk3', 'pc', 'ستاد', 'خانواده', NULL, NULL, '11.6'),
(63, 'ab-bhk2', '192.168.165.74', '50e54926536a', 'فرحناز حاجیخانی', 'bhk2', 'pc', 'ستاد', 'خانواده', NULL, NULL, '11.6'),
(64, 'ab-bhk4', '192.168.165.106', '708bcd8210b0', 'مریم جعفری ', 'bhk4', 'pc', 'ستاد', 'خانواده', NULL, NULL, '11.6'),
(65, 'ab-bhk1', '192.168.165.89', '50e54982fc16', 'معصومه بیگدلی', 'bhk1', 'pc', 'ستاد', 'خانواده', NULL, NULL, '11.6'),
(66, 'ab-khadamat', '192.168.165.55', '50e54983e3a0', 'میثم مقدم', 'khadamat', 'pc', 'ستاد', 'خدمات', NULL, NULL, '11.6'),
(67, 'ab-dandan', '192.168.165.86', '6cf049d61f4d', 'فاطمه حیدری', 'dandan', 'pc', 'ستاد', 'دهان دندان', NULL, NULL, '11.6'),
(68, 'ab-dabir2', '192.168.165.33', '50e549c9d10e', 'مهناز  احدیان', 'dabir2', 'pc', 'ستاد', 'دبیرخانه', NULL, NULL, '11.6'),
(69, 'ab-dabir1', '192.168.165.30', 'fcaa14b879c3', 'شهاب عباسی', 'dabir1', 'pc', 'ستاد', 'دبیرخانه', NULL, NULL, '11.6'),
(70, 'ab-it-pc2', '192.168.165.5', '9cd64300560b', 'صادق بیگلر چپقلو', 'it2', 'pc', 'ستاد', 'دفتر ریاست', NULL, NULL, '11.6'),
(71, 'ab-df2', '192.168.165.61', '408d5c96eed1', 'الهام موحد', 'df2', 'pc', 'ستاد', 'دفتر فنی شبکه', NULL, NULL, '11.6'),
(72, 'ab-free', '192.168.165.87', '001e8c13a123', 'خالی', 'df1', 'pc', 'ستاد', 'دفتر فنی شبکه', NULL, NULL, '11.6'),
(73, 'ab-ravabet', '192.168.165.92', '408d5c941601', 'مرتضی طاهری', 'ravabet', 'pc', 'ستاد', 'روابط عمومی', NULL, NULL, '11.6'),
(74, 'ab-ravabet-lap', '#N/A', '#N/A', 'مرتضی طاهری', '', 'laptop', 'ستاد', 'روابط عمومی', NULL, NULL, '11.6'),
(75, 'ab-ravan-lap', '#N/A', '#N/A', 'رضا عابدینی ', '', 'laptop', 'ستاد', 'روان', NULL, NULL, '11.6'),
(76, 'ab-ravan', '192.168.165.66', '04d9f5ae4131', 'رضا عابدینی ', 'ravan', 'pc', 'ستاد', 'روان', NULL, NULL, '11.6'),
(77, 'ab-ravan2', '192.168.165.79', '50e549cc2dc8', 'صفر منصوری', 'ravan2', 'pc', 'ستاد', 'روان', NULL, NULL, '11.6'),
(78, 'ab-riasat', '192.168.165.134', 'fcaa1439aec4', 'کوروش شعبانی', 'riasat', 'pc', 'ستاد', 'ریاست', NULL, NULL, '11.6'),
(79, 'ab-riasat-lap', '192.168.165.152', '70f1a1abaf58', 'پرستو امام وردی', 'ab-gostaresh2', 'laptop', 'ستاد', 'گسترش', NULL, NULL, '11.6'),
(80, 'ab-ghazadaroo1', '192.168.165.34', '408d5c96eee3', 'پریسا محمدی', 'ghazadaroo1', 'pc', 'ستاد', 'غذا و دارو', NULL, NULL, '11.6'),
(81, 'ab-ghazadaroo', '192.168.165.104', '6cf0496a63d9', 'معصومه  شریفی', 'ghazadaroo', 'pc', 'ستاد', 'غذا و دارو', NULL, NULL, '11.6'),
(82, 'ab-kg3', '192.168.165.53', '902b34748c98', 'سعیده پایا', 'kg3', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(83, 'ab-kg4', '192.168.165.68', '1c6f65a18b6b', 'کبری محبی', 'kg4', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(84, 'ab-kg2', '192.168.165.36', '74d435b18481', 'محمد رضا  خدابنده ', 'kg2', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(85, 'ab-bkg', '192.168.165.32', '50e549cc2814', 'سید ساجدین نوری', 'bkg', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(86, 'ab-kg1', '192.168.165.22', '1078d22e1ee9', 'مهری بختیاری', 'kg1', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(87, 'ab-kg5', '192.168.165.38', '50e549cc2e4f', 'حامد کاظمی', 'kg5', 'pc', 'ستاد', 'کارگزینی', NULL, NULL, '11.6'),
(88, 'ab-gostaresh3', '192.168.165.147', 'fcaa1437e26a', 'احمد رشیدی', 'gostaresh3', 'pc', 'ستاد', 'گسترش شبکه', NULL, NULL, '11.6'),
(89, 'ab-gostaresh2', '192.168.165.35', '00248cb647f7', 'ربابه گنج دانش', 'gostaresh2', 'pc', 'ستاد', 'گسترش شبکه', NULL, NULL, '11.6'),
(90, 'ab-gostaresh1', '192.168.165.28', '902b34091f76', 'عفت عسگری', 'gostaresh1', 'pc', 'ستاد', 'گسترش شبکه', NULL, NULL, '11.6'),
(91, 'ab-gostaresh-lap', '#N/A', '#N/A', 'احمد رشیدی', '', 'laptop', 'ستاد', 'گسترش شبکه', NULL, NULL, '11.6'),
(92, 'ab-moaven', '192.168.165.90', '708bcd8211f9', 'پریسا قاسمی', 'moaven', 'pc', 'ستاد', 'معاونت بهداشت', NULL, NULL, '11.6'),
(93, 'ab-nezarat', '192.168.165.105', '74d435fde09c', 'نرگس برجی', 'nezarat', 'pc', 'ستاد', 'نظارت بر درمان', NULL, NULL, '11.6'),
(94, 'ab-negahbani', '192.168.165.120', '50e549b2fe03', 'عباس  زمانی', 'negahbani', 'pc', 'ستاد', 'نگهبانی', NULL, NULL, '11.6'),
(95, 'ab-behvarzi3', '192.168.165.96', '50e5498280e5', 'خدیجه  رحیمی', 'behvarzi3', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(96, 'ab-behvarzi1', '192.168.165.80', '6cf0491f18c2', 'زهرا عسگری', 'behvarzi1', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(97, 'ab-behvarzi4', '192.168.165.50', '50e549861b44', 'زهره  افشاری ', 'behvarzi4', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(98, 'ab-behvarzi6', '192.168.165.131', '50e54983920a', 'سعیده آهنکار', 'behvarzi6', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(99, 'ab-behvarzi2', '192.168.165.95', '50e549877241', 'فاطمه شاکری', 'behvarzi2', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(100, 'ab-behvarzi7', '192.168.165.48', '00241dbfeebb', 'مینا قره خانی', 'behvarzi7', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(101, 'ab-behvarzi5', '192.168.165.37', '50e5498665fe', 'مهناز روزبه', 'behvarzi5', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(102, 'ab-behvarzi8', '192.168.165.44', '0018f37c8495', 'فرح حقانی', 'behvarzi8', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(103, 'ab-behvarzi-c2', '192.168.165.51', '408d5c9cbaa7', 'کلاس بهورزی', 'behvarzi-c2', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(104, 'ab-behvarzi-c3', '192.168.165.56', '408d5c9b40d3', 'کلاس بهورزی', 'behvarzi-c3', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(105, 'ab-behvarzi-c4', '192.168.165.39', '408d5c9cb9a8', 'کلاس بهورزی', 'behvarzi-c4', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(106, 'ab-behvarzi-c5', '192.168.165.59', '408d5c9cbaa5', 'کلاس بهورزی', 'behvarzi-c5', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(107, 'ab-behvarzi-c6', '192.168.165.58', '408d5c9cbaa3', 'کلاس بهورزی', 'behvarzi-c6', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(108, 'ab-behvarzi-c7', '192.168.165.124', '001a4df0b555', 'کلاس بهورزی', 'behvarzi-c7', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(109, 'ab-behvarzi-c8', '192.168.165.63', '408d5c9b3b4a', 'کلاس بهورزی', 'behvarzi-c8', 'pc', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(110, 'ab-behvarzi-lap', '192.168.165.84', '54ee750186c8', 'کلاس بهورزی', 'behvarzi-lap', 'laptop', 'ستاد', 'بهورزی', NULL, NULL, '11.6'),
(111, 'ab-conf-lap', '192.168.165.112', '18037397339e', 'صادق بیگلر', 'it2', 'laptop', 'ستاد', 'ریاست', NULL, NULL, '11.6'),
(112, 'A51-Meysam', '192.168.165.71', 'fa45fa1ff0e7', 'موبایل میثم مقدم', '', 'mobile', 'ستاد', 'خدمات', NULL, NULL, ''),
(113, 'Galaxy-A51-Sajad.abharh.ir', '192.168.165.67', 'ee2d992c672f', 'موبایل سجاد احمدخانی', '', 'mobile', 'ستاد', 'بهداشت حرفه ای', NULL, NULL, ''),
(114, 'ab-ha-bm', '192.168.175.141', '002354e2f72b', 'یوسف بهرامی', 'ha-bm', 'pc', 'حسین آباد', 'بهداشت محیط', 6132, NULL, '11.6'),
(115, 'ab-ha-dandan', '192.168.175.169', '001617d89520', 'مرضیه شکرالهی', 'ha-dandan', 'pc', 'حسین آباد', 'دندانپزشک', 5933, 7257, '11.6'),
(116, 'ab-ha-drlap', '192.168.175.159', '180373972e19', 'مرضیه عسگری', '', 'laptop', 'حسین آباد', 'پزشک', 7503, NULL, '11.6'),
(117, 'ab-ha-drpc', '192.168.175.185', '408d5c96e823', 'سپیده کشاورز', 'ha-drpc', 'pc', 'حسین آباد', 'تغذیه', 8911, 8912, '11.6'),
(118, 'ab-ha-drug', '192.168.175.179', '408d5c96ee46', 'بخش حصوصی', 'ha-drug', 'pc', 'حسین آباد', 'داروخانه', 9228, NULL, '11.6'),
(119, 'ab-ha-kardan', '192.168.175.160', '50e549cc2780', 'پروین تاریوردی', 'ha-kardan', 'pc', 'حسین آباد', 'مراقب ناظر', 7258, 7259, '11.6'),
(120, 'ab-ha-mama', '192.168.175.157', '708bcd821731', 'فریبا رحیمی', '', 'pc', 'حسین آباد', 'ماما', 9951, 9252, '11.6'),
(121, 'ab-ha-mama1', '192.168.175.171', '408d5c917872', 'سپیده ششپری', '', 'pc', 'حسین آباد', 'ماما', 8801, 8802, '11.4'),
(122, 'ab-ha-mmard', '192.168.175.163', '408d5c96f644', 'علی محمدی', 'ha-mmard', 'pc', 'حسین آباد', 'مراقب سلامت', 8913, 8914, '11.6'),
(123, 'ab-ha-mrgb3', '192.168.175.145', '408d5c96f75c', 'زهرا صادقی', '', 'pc', 'حسین آباد', 'مراقب سلامت', 8901, 6442, '11.6'),
(124, 'ab-ha-mrgb4', '192.168.175.164', '408d5c917e31', 'سهیلا ربیعی', 'ha-mrgb4', 'pc', 'حسین آباد', 'مراقب سلامت', 8803, 8804, '11.6'),
(125, 'ab-ha-mrgb6', '192.168.175.146', '408d5c917c12', 'ویدا عبدالرزاق', 'ha-mrgb6', 'pc', 'حسین آباد', 'مراقب سلامت', 8799, 8902, '11.6'),
(126, 'ab-ha-paziresh', '192.168.175.134', '50e549cc2e7a', 'صمد بختیاری', 'ha-paziresh', 'pc', 'حسین آباد', 'پذیرش', 7297, 9387, '11.6'),
(127, 'ab-ha-ravan', '192.168.175.184', '38d547775a7f', 'نسترن نسیمی', 'ha-ravan', 'pc', 'حسین آباد', 'روان', NULL, 8816, '11.6'),
(128, 'ab-m5-bh', '192.168.176.14', '408d5c93718d', '', '', 'pc', 'مرکز 5', 'بهداشت حرفه ای', NULL, NULL, '11.6'),
(129, 'ab-m5-dandan', '192.168.176.13', '708bcd817bf6', '', '', 'pc', 'مرکز 5', 'دندانپزشک', NULL, NULL, '11.6'),
(130, 'AB-M5-MRGB3', '192.168.176.12', 'fcaa14b3f7ca', '', '', 'pc', 'مرکز 5', 'مراقب سلامت', NULL, NULL, '11.6'),
(131, 'ab-m5-mmard', '192.168.176.9', '408d5c96f783', '', '', 'pc', 'مرکز 5', 'مراقب سلامت', NULL, NULL, '11.6'),
(132, 'AB-M5-MRGB1', '192.168.176.3', 'fcaa14b572dd', '', '', 'pc', 'مرکز 5', 'مراقب سلامت', NULL, NULL, '11.6'),
(133, 'ab-m5-mrgb2', '192.168.176.2', '408d5c93729d', '', '', 'pc', 'مرکز 5', 'مراقب سلامت', NULL, NULL, '11.6'),
(134, 'ab-m5-mrgb4', '192.168.176.8', '408d5c2c8bc1', '', '', 'pc', 'مرکز 5', 'مراقب سلامت', NULL, NULL, '11.6'),
(135, 'ab-m5-drpc', '192.168.176.7', '408d5c937243', '', '', 'pc', 'مرکز 5', 'پزشک', NULL, NULL, '11.6'),
(136, 'ab-m5-ravan', '192.168.176.11 ', 'fcaa14b93ad0', '', '', 'pc', 'مرکز 5', 'روان', NULL, NULL, '11.6'),
(137, 'ab-m5-paziresh', '192.168.176.6', 'fcaa14b3f1be', '', '', 'pc', 'مرکز 5', 'پذیرش', NULL, NULL, '11.6'),
(138, 'ab-m5-bm', '192.168.176.5', '408d5c93700f', '', '', 'pc', 'مرکز 5', 'بهداشت محیط', NULL, NULL, '11.6'),
(139, 'ab-m5-taghzie', '192.168.176.4', '408d5c9371a1', '', '', 'pc', 'مرکز 5', 'تغذیه', NULL, NULL, '11.6'),
(140, '', '192.168.175.203', '', '', '', 'timex', 'حسین آباد', 'تایمکس', NULL, NULL, ''),
(141, '', '192.168.176.30', '', '', '', 'timex', 'مرکز 5', 'تایمکس', NULL, NULL, ''),
(142, '', '192.168.176.175', '', '', '', 'timex', 'شناط', 'تایمکس', NULL, NULL, ''),
(143, '', '192.168.175.102', '', '', '', 'timex', 'عمیدآباد', 'تایمکس', NULL, NULL, ''),
(144, '', '192.168.175.100', '', '', '', 'timex', 'هیدج', 'تایمکس', NULL, NULL, ''),
(145, '', '192.168.175.101', '', '', '', 'timex', 'صائین قلعه', 'تایمکس', NULL, NULL, ''),
(146, '', '192.168.176.112', '', '', '', 'timex', 'شریف آباد', 'تایمکس', NULL, NULL, ''),
(147, '', '192.168.175.201', '', '', '', 'timex', 'هفده شهریور', 'تایمکس', NULL, NULL, ''),
(148, '', '192.168.175.209', '', '', '', 'timex', 'اعلایی', 'تایمکس', NULL, NULL, ''),
(149, '', '192.168.176.114', '', '', '', 'timex', 'قروه', 'تایمکس', NULL, NULL, ''),
(150, '', '192.168.176.210', '', '', '', 'timex', 'آزمایشگاه مرکزی', 'تایمکس', NULL, NULL, ''),
(151, 'android-73c8f6cf57a194bd', '192.168.165.111', '3497f61bce82', 'تبلت فرحناز حاجیخانی', '', 'tablet', 'ستاد', 'بهداشت خانواده', NULL, NULL, '11.6'),
(152, 'ZUMS-AmidAbad', '192.168.175.115', '6c-3b-6b-72-', '', '', 'wireless', 'عمیدآباد', 'عمیدآباد', NULL, NULL, ''),
(153, 'zums-saeen', '192.168.175.117', '6c-3b-6b-d0-', '', '', 'wireless', 'صائین قلعه', 'صائین قلعه به شبکه', NULL, NULL, ''),
(154, 'ZUMS-SaeenToAmid', '192.168.175.114', '6c-3b-6b-da-', '', '', 'wireless', 'صائین قلعه', 'صائین قلعه به عمیدآباد', NULL, NULL, ''),
(155, 'ZUMS-Hidaj', '192.168.175.118', '6c-3b-6b-df-', '', '', 'wireless', 'هیدج', 'هیدج', NULL, NULL, ''),
(156, '', '192.168.175.116', 'b8-69-f4-90-', 'ZUMS-Abhar', '', 'wireless', 'ستاد', 'شبکه به صائین', NULL, NULL, ''),
(157, 'hoseinabad-cp', '192.168.175.247', '64-d1-54-03-', '', '', 'wireless', 'حسین آباد', 'حسین آباد', NULL, NULL, ''),
(158, 'Alayi', '192.168.175.245', '6c-3b-6b-d1-', '', '', 'wireless', 'اعلایی', 'اعلایی', NULL, NULL, ''),
(159, '17shahrivar-cp', '192.168.175.246', '6c-3b-6b-dd-', '', '', 'wireless', 'هفده شهریور', 'هفده شهریور', NULL, NULL, ''),
(160, 'MikroTik', '192.168.175.244', 'c4-ad-34-1f-', '', '', 'wireless', 'ستاد', 'شبکه به اعلایی حسین آباد 17شهریور', NULL, NULL, ''),
(161, 'AP-N', '192.168.176.61', '6c-3b-6b-5d-', '', '', 'wireless', 'ستاد', 'شبکه به مرکز5', NULL, NULL, ''),
(162, 'Darmangah-Shomare5', '192.168.176.62', 'c4-ad-34-52-', '', '', 'wireless', 'مرکز 5', 'مرکز 5', NULL, NULL, ''),
(163, 'AP-E', '192.168.176.116', '64-d1-54-10-', '', '', 'wireless', 'ستاد', 'شبکه به درسجین قروه شریف آباد', NULL, NULL, ''),
(164, 'Gherve-Dakal-CP', '192.168.176.117', '64-d1-54-26-', '', '', 'wireless', 'قروه', 'قروه به شبکه', NULL, NULL, ''),
(165, 'Ap-gherve-dakal', '192.168.176.118', '64-d1-54-55-', '', '', 'wireless', 'قروه', 'دکل قروه به قروه', NULL, NULL, ''),
(166, 'SharifAbad', '192.168.176.121', '64-d1-54-83-', '', '', 'wireless', 'شریف آباد', 'شریف آباد', NULL, NULL, ''),
(167, 'gherve-cp', '192.168.176.119', '6c-3b-6b-da-', '', '', 'wireless', 'قروه', 'قروه', NULL, NULL, ''),
(168, 'MikroTik', '192.168.176.120', 'c4-ad-34-f7-', '', '', 'wireless', 'درسجین', 'درسجین', NULL, NULL, ''),
(169, 'AP-NE', '192.168.176.188', '64-d1-54-0f-', '', '', 'wireless', 'ستاد', 'شبکه به آزمرکزی شناط', NULL, NULL, ''),
(170, 'ZUMS-AmidAbad', '192.168.175.115', '6c-3b-6b-72-', '', '', 'wireless', 'عمیدآباد', 'عمیدآباد', NULL, NULL, ''),
(171, 'zums-saeen', '192.168.175.117', '6c-3b-6b-d0-', '', '', 'wireless', 'صائین قلعه', 'صائین قلعه به شبکه', NULL, NULL, ''),
(172, 'ZUMS-SaeenToAmid', '192.168.175.114', '6c-3b-6b-da-', '', '', 'wireless', 'صائین قلعه', 'صائین قلعه به عمیدآباد', NULL, NULL, ''),
(173, 'ZUMS-Hidaj', '192.168.175.118', '6c-3b-6b-df-', '', '', 'wireless', 'هیدج', 'هیدج', NULL, NULL, ''),
(174, 'ZUMS-Abhar', '192.168.175.116', 'b8-69-f4-90-', '', '', 'wireless', 'ستاد', 'شبکه به صائین', NULL, NULL, ''),
(175, 'hoseinabad-cp', '192.168.175.247', '64-d1-54-03-', '', '', 'wireless', 'حسین آباد', 'حسین آباد', NULL, NULL, ''),
(176, 'Alayi', '192.168.175.245', '6c-3b-6b-d1-', '', '', 'wireless', 'اعلایی', 'اعلایی', NULL, NULL, ''),
(177, '17shahrivar-cp', '192.168.175.246', '6c-3b-6b-dd-', '', '', 'wireless', 'هفده شهریور', 'هفده شهریور', NULL, NULL, ''),
(178, 'MikroTik', '192.168.175.244', 'c4-ad-34-1f-', '', '', 'wireless', 'ستاد', 'شبکه به اعلایی حسین آباد 17شهریور', NULL, NULL, ''),
(179, 'AP-N', '192.168.176.61', '6c-3b-6b-5d-', '', '', 'wireless', 'ستاد', 'شبکه به مرکز5', NULL, NULL, ''),
(180, 'Darmangah-Shomare5', '192.168.176.62', 'c4-ad-34-52-', '', '', 'wireless', 'مرکز 5', 'مرکز 5', NULL, NULL, ''),
(181, 'AP-E', '192.168.176.116', '64-d1-54-10-', '', '', 'wireless', 'ستاد', 'شبکه به درسجین قروه شریف آباد', NULL, NULL, ''),
(182, 'Gherve-Dakal-CP', '192.168.176.117', '64-d1-54-26-', '', '', 'wireless', 'قروه', 'قروه به شبکه', NULL, NULL, ''),
(183, 'Ap-gherve-dakal', '192.168.176.118', '64-d1-54-55-', '', '', 'wireless', 'قروه', 'دکل قروه به قروه', NULL, NULL, ''),
(184, 'SharifAbad', '192.168.176.121', '64-d1-54-83-', '', '', 'wireless', 'شریف آباد', 'شریف آباد', NULL, NULL, ''),
(185, 'gherve-cp', '192.168.176.119', '6c-3b-6b-da-', '', '', 'wireless', 'قروه', 'قروه', NULL, NULL, ''),
(186, 'MikroTik', '192.168.176.120', 'c4-ad-34-f7-', '', '', 'wireless', 'درسجین', 'درسجین', NULL, NULL, ''),
(187, 'AP-NE', '192.168.176.188', '64-d1-54-0f-', '', '', 'wireless', 'ستاد', 'شبکه به آزمرکزی شناط', NULL, NULL, ''),
(188, 'CP-Az-Markazi', '192.168.176.189', '6c-3b-6b-79-', '', '', 'wireless', 'آز مرکزی', 'آز مرکزی', NULL, NULL, ''),
(189, 'Shenat-CP', '192.168.176.190', '6c-3b-6b-a1-', '', '', 'wireless', 'شناط', 'شناط', NULL, NULL, ''),
(190, 'CP-Az-Markazi', '192.168.176.189', '6c-3b-6b-79-', '', '', 'wireless', 'آز مرکزی', 'آز مرکزی', NULL, NULL, ''),
(191, 'Shenat-CP', '192.168.176.190', '6c-3b-6b-a1-', '', '', 'wireless', 'شناط', 'شناط', NULL, NULL, ''),
(192, 'Galaxy-S20-5G', '192.168.165.126', '28c21f674397', 'فاطمه حیدری', '', 'mobile', 'ستاد', 'دارو', NULL, NULL, ''),
(193, 'android-e238aecdfbbaa867', '192.168.165.102', '3497f61ba9ee', 'حسین رستمی', '', 'tablet', 'ستاد', 'آموزش', NULL, NULL, ''),
(194, 'android-3cc0cd8d267400b3\r\n', '192.168.165.108', '3497f61bac86', 'سوسن مهدیخانلو', '', 'tablet', 'ستاد', 'بیماری غیر واگیر', NULL, NULL, ''),
(195, 'M2003J15SC-RedmiNote', '192.168.165.109', '7cfd6b747b05', 'فاطمه شهیدی', '', 'mobile', 'ستاد', 'بیماری واگیر', NULL, NULL, ''),
(196, 'ab-ha-mgrb2', '', '', 'رقیه طارمی', 'ha-mrgb2', 'pc', 'حسین آباد', 'مراقب سلامت', NULL, NULL, '11.6'),
(197, 'android-348908f812316d17', '192.168.165.16', '5440ad43c2a6', 'روح اله افشاری', '', 'mobile', 'ستاد', 'اموال', NULL, NULL, ''),
(198, 'digibox', '192.168.165.206', '000c2936d8eb', 'مهدی عسگری', '', 'vm', 'ستاد', 'آی تی', NULL, NULL, ''),
(199, 'ab-adminkit', '192.168.165.6', '708BCD817BE7', 'مهدی عسگری', 'it1', 'pc', 'ستاد', 'آی تی', NULL, NULL, '11.6'),
(200, '', '192.168.165.63', '', 'مرتضی طاهری', '', 'mobile', 'ستاد', 'روابط عمومی', NULL, NULL, ''),
(201, 'ab-df1', '192.168.165.121', '38d547775cb8', 'فاطمه معتمدآرا', 'df1', 'pc', 'ستاد', 'دفتر فنی شبکه', NULL, NULL, '11.6'),
(202, 'ab-bohran-lap', '192.168.165.128', '78dd08d373d1', 'محمد محمودی', 'bohran', 'laptop', 'ستاد', 'بحران', NULL, NULL, '11.6'),
(203, 'android-9b5018a4ea65b79', '192.168.165.148', '3497f61a2165', 'محمد محمودی', '', 'mobile', 'ستاد', 'بحران', NULL, NULL, ''),
(204, 'HUAWEI_P10_lite-17d95f92c', '192.168.165.157', '6CB7498E1F32', 'مرتضی طاهری', '', 'mobile', 'ستاد', 'روابط عمومی', NULL, NULL, ''),
(205, 'Galaxy-A7-2017', '192.168.165.51', 'A407B66D1908', 'دکتر شعبانی', '', 'mobile', 'ستاد', 'ریاست', NULL, NULL, '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `devices`
--
ALTER TABLE `devices`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `devices`
--
ALTER TABLE `devices`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=206;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
